/* Localized versions of Info.plist keys */

CFBundleName = "Markdown"; /* Change name */
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Markdown Mode 1.0, Copyright 2004"; /* Change name */
NSHumanReadableCopyright = "© 2004 The Geek Inside"; /* Change author */